const shopPoints = {
    items: [
        {
            center: [56.835111, 60.595669],
            city: "Екатеринбург",
            address: "ул. Вайнера, д. 9а",
            workTime: "Ежедневно, 10:00 - 22:00",
            phone: "+7 (999) 999 99 99"
        },
        {
            center: [56.840398, 60.645968],
            city: "Екатеринбург",
            address: "ул. Гагарина, д. 22",
            workTime: "Ежедневно, 10:00 - 22:00",
            phone: "+7 (999) 999 99 99"
        },
        {
            center: [56.793170, 60.574257],
            city: "Екатеринбург",
            address: "ул. Амундсена, д. 74",
            workTime: "Ежедневно, 10:00 - 22:00",
            phone: "+7 (999) 999 99 99"
        },
        {
            center: [56.807611, 60.615550],
            city: "Екатеринбург",
            address: "ул. Щорса, д. 53",
            workTime: "Ежедневно, 10:00 - 22:00",
            phone: "+7 (999) 999 99 99"
        },
        {
            center: [56.794456, 60.633584],
            city: "Екатеринбург",
            address: "ул. Крестинского, д. 59 к.1",
            workTime: "Ежедневно, 10:00 - 22:00",
            phone: "+7 (999) 999 99 99"
        },
        {
            center: [56.902926, 60.612510],
            city: "Екатеринбург",
            address: "проспект Космонавтов, 45А",
            workTime: "Ежедневно, 10:00 - 22:00",
            phone: "+7 (999) 999 99 99"
        }
    ]
}

export default shopPoints